INSERT INTO payment_tb (client_id, voucher_id, expert_id, voucher_price, amount, voucher_type, voucher_count,
                        voucher_duration, payment_method, payment_date, payment_status, imp_uid, merchant_uid,
                        created_at, updated_at)
VALUES
    -- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (1, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
     'merchant_1234567891', NOW(), NOW()),

    -- 2번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (2, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
     'merchant_1234567892', NOW(), NOW()),

    -- 3번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (3, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
     'merchant_1234567893', NOW(), NOW()),

    -- 4번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (4, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
     'merchant_1234567894', NOW(), NOW()),

    -- 5번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (5, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
     'merchant_1234567895', NOW(), NOW()),

    -- 6번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (6, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
     'merchant_1234567896', NOW(), NOW()),

    -- 7번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (7, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
     'merchant_1234567897', NOW(), NOW()),

    -- 8번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (8, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
     'merchant_1234567898', NOW(), NOW()),

    -- 9번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (9, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
     'merchant_1234567899', NOW(), NOW()),

    -- 10번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (10, 1, 21, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
     'merchant_1234567810', NOW(), NOW()),


-- TODO: 22번 전문가
-- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (1, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
     'merchant_1234567891', NOW(), NOW()),

    -- 2번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (2, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
     'merchant_1234567892', NOW(), NOW()),

    -- 3번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (3, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
     'merchant_1234567893', NOW(), NOW()),

    -- 4번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (4, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
     'merchant_1234567894', NOW(), NOW()),

    -- 5번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (5, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
     'merchant_1234567895', NOW(), NOW()),

    -- 6번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (6, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
     'merchant_1234567896', NOW(), NOW()),

    -- 7번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (7, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
     'merchant_1234567897', NOW(), NOW()),

    -- 8번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (8, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
     'merchant_1234567898', NOW(), NOW()),

    -- 9번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (9, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
     'merchant_1234567899', NOW(), NOW()),

    -- 10번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (10, 2, 22, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
     'merchant_1234567810', NOW(), NOW()),


-- TODO: 23번 전문가
-- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (1, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
     'merchant_1234567891', NOW(), NOW()),

    -- 2번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (2, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
     'merchant_1234567892', NOW(), NOW()),

    -- 3번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (3, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
     'merchant_1234567893', NOW(), NOW()),

    -- 4번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (4, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
     'merchant_1234567894', NOW(), NOW()),

    -- 5번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (5, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
     'merchant_1234567895', NOW(), NOW()),

    -- 6번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (6, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
     'merchant_1234567896', NOW(), NOW()),

    -- 7번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (7, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
     'merchant_1234567897', NOW(), NOW()),

    -- 8번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (8, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
     'merchant_1234567898', NOW(), NOW()),

    -- 9번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (9, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
     'merchant_1234567899', NOW(), NOW()),

    -- 10번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
    (10, 5, 23, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
     'merchant_1234567810', NOW(), NOW());

--
--     -- TODO: 24번 전문가
--     -- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (1, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
--      'merchant_1234567891', NOW(), NOW()),
--
--     -- 2번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (2, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
--      'merchant_1234567892', NOW(), NOW()),
--
--     -- 3번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (3, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
--      'merchant_1234567893', NOW(), NOW()),
--
--     -- 4번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (4, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
--      'merchant_1234567894', NOW(), NOW()),
--
--     -- 5번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (5, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
--      'merchant_1234567895', NOW(), NOW()),
--
--     -- 6번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (6, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
--      'merchant_1234567896', NOW(), NOW()),
--
--     -- 7번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (7, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
--      'merchant_1234567897', NOW(), NOW()),
--
--     -- 8번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (8, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
--      'merchant_1234567898', NOW(), NOW()),
--
--     -- 9번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (9, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
--      'merchant_1234567899', NOW(), NOW()),
--
--     -- 10번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (10, 8, 24, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
--      'merchant_1234567810', NOW(), NOW()),
--
--
--     -- TODO: 25번 전문가
--     -- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (1, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
--      'merchant_1234567891', NOW(), NOW()),
--
--     -- 2번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (2, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
--      'merchant_1234567892', NOW(), NOW()),
--
--     -- 3번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (3, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
--      'merchant_1234567893', NOW(), NOW()),
--
--     -- 4번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (4, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
--      'merchant_1234567894', NOW(), NOW()),
--
--     -- 5번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (5, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
--      'merchant_1234567895', NOW(), NOW()),
--
--     -- 6번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (6, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
--      'merchant_1234567896', NOW(), NOW()),
--
--     -- 7번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (7, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
--      'merchant_1234567897', NOW(), NOW()),
--
--     -- 8번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (8, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
--      'merchant_1234567898', NOW(), NOW()),
--
--     -- 9번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (9, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
--      'merchant_1234567899', NOW(), NOW()),
--
--     -- 10번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (10, 12, 25, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
--      'merchant_1234567810', NOW(), NOW()),
--
--
--     -- TODO: 26번 전문가
--     -- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (1, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
--      'merchant_1234567891', NOW(), NOW()),
--
--     -- 2번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (2, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
--      'merchant_1234567892', NOW(), NOW()),
--
--     -- 3번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (3, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
--      'merchant_1234567893', NOW(), NOW()),
--
--     -- 4번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (4, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
--      'merchant_1234567894', NOW(), NOW()),
--
--     -- 5번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (5, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
--      'merchant_1234567895', NOW(), NOW()),
--
--     -- 6번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (6, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
--      'merchant_1234567896', NOW(), NOW()),
--
--     -- 7번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (7, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
--      'merchant_1234567897', NOW(), NOW()),
--
--     -- 8번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (8, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
--      'merchant_1234567898', NOW(), NOW()),
--
--     -- 9번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (9, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
--      'merchant_1234567899', NOW(), NOW()),
--
--     -- 10번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (10, 16, 26, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
--      'merchant_1234567810', NOW(), NOW()),
--
--
--     -- TODO: 27번 전문가
--     -- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (1, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
--      'erchant_1234567891', NOW(), NOW()),
--
--     -- 2번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (2, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
--      'merhant_1234567892', NOW(), NOW()),
--
--     -- 3번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (3, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
--      'merhant_1234567893', NOW(), NOW()),
--
--     -- 4번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (4, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
--      'merhant_1234567894', NOW(), NOW()),
--
--     -- 5번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (5, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
--      'merhant_1234567895', NOW(), NOW()),
--
--     -- 6번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (6, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
--      'merhant_1234567896', NOW(), NOW()),
--
--     -- 7번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (7, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
--      'merhant_1234567897', NOW(), NOW()),
--
--     -- 8번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (8, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
--      'merhant_1234567898', NOW(), NOW()),
--
--     -- 9번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (9, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
--      'merhant_1234567899', NOW(), NOW()),
--
--     -- 10 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (10, 20, 27, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
--      'merchant_1234567810', NOW(), NOW()),
--
--
-- -- TODO: 28번 전문가
-- -- 1번 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (1, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567891',
--      'erchant_1234567891', NOW(), NOW()),
--
--     -- 2번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (2, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567892',
--      'merhant_1234567892', NOW(), NOW()),
--
--     -- 3번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (3, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567893',
--      'merhant_1234567893', NOW(), NOW()),
--
--     -- 4번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (4, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567894',
--      'merhant_1234567894', NOW(), NOW()),
--
--     -- 5번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (5, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567895',
--      'merhant_1234567895', NOW(), NOW()),
--
--     -- 6번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (6, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567896',
--      'merhant_1234567896', NOW(), NOW()),
--
--     -- 7번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (7, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567897',
--      'merhant_1234567897', NOW(), NOW()),
--
--     -- 8번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (8, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567898',
--      'merhant_1234567898', NOW(), NOW()),
--
--     -- 9번클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (9, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_1234567899',
--      'merhant_1234567899', NOW(), NOW()),
--
--     -- 10 클라이언트가 텍스트 바우처 4회권을 구매하였다.
--     (10, 24, 28, 15000, 15000, 'TEXT_THERAPY', 4, 50, 'CREDIT_CARD', '2024-06-28', 'COMPLETED', 'imp_671776164136',
--      'merchant_1234567810', NOW(), NOW());
