-- review_tb
INSERT INTO review_tb (client_id, expert_id, counsel_id, score, content, created_at, updated_at)
VALUES (1, 21, 1, 5, '상담사가 매우 친절하고 도움이 많이 되었습니다.', NOW(), NOW()),
       (2, 21, 2, 4, '상담사가 매우 이해심이 많았습니다.', NOW(), NOW()),
       (3, 21, 3, 3, '상담은 좋았지만 더 많은 시간이 필요했습니다.', NOW(), NOW()),
       (4, 21, 4, 5, '정말 유익한 상담이었습니다. 추천합니다!', NOW(), NOW()),
       (5, 21, 5, 2, '상담 내용이 기대에 미치지 못했습니다.', NOW(), NOW()),
       (6, 21, 6, 4, '상담사가 매우 전문적이고 친절했습니다.', NOW(), NOW()),
       (7, 21, 7, 1, '상담사가 너무 형식적이었습니다.', NOW(), NOW()),
       (8, 21, 8, 3, '상담 내용이 다소 추상적이었습니다.', NOW(), NOW()),
       (9, 21, 9, 5, '상담을 통해 많은 도움을 받았습니다.', NOW(), NOW()),
       (10, 21, 10, 4, '상담사가 문제를 잘 이해하고 조언해주었습니다.', NOW(), NOW());
-- --        10
--        (1, 21, 12, 5, '상담사 덕분에 많은 힘을 얻었습니다.', NOW(), NOW()),
--        (2, 21, 17, 3, '상담이 유익했지만 시간이 부족했습니다.', NOW(), NOW()),
--        (3, 21, 11, 5, '상담사의 조언이 큰 도움이 되었습니다.', NOW(), NOW()),
--        (4, 21, 13, 2, '상담 내용이 조금 실망스러웠습니다.', NOW(), NOW()),
--        (5, 21, 14, 4, '전문적인 상담이 인상적이었습니다.', NOW(), NOW()),
--        (6, 21, 15, 1, '상담사가 너무 형식적이어서 아쉬웠습니다.', NOW(), NOW()),
--        (7, 21, 16, 3, '추상적인 조언이 많아서 아쉬웠습니다.', NOW(), NOW()),
--        (8, 21, 18, 5, '상담을 통해 큰 도움을 받았습니다.', NOW(), NOW()),
--        (9, 21, 19, 5, '상담사가 매우 친절하고 든든했습니다.', NOW(), NOW()),
--        (10, 21, 20, 4, '상담사가 매우 공감해주었습니다.', NOW(), NOW()),
--        (1, 21, 21, 3, '더 많은 시간이 필요했을 것 같습니다.', NOW(), NOW()),
--        (2, 21, 22, 5, '상담이 매우 유익하고 추천할 만합니다.', NOW(), NOW());


